00
276|790
780|296
573|536
746|272
574|276
250.02|242
403|250.4
377|707
250|530
496|E884
250|244
276|585
250.02|276
428|584
789|427
493|492
682|427
584|250
682|924
276|E924
571|305
250|496
424|428
250|272
250.81|707
599|41
496|574
998|998
411|250
427|V58
427|401
789|303
584|196
585|403
250.02|599
41|250
427|244
723|250
481|585
250|?
272|250
250|558
575|573
250.52|428
348|790
427|414
413|427
424|250
401|272
627|414
599|250
401|250
512|250
511|486
427|250.8
276|401
411|496
585|428
486|584
70|789
281|250
276|780
412|401
682|401
428|276
491|427
427|276
289|593
416|401
491|424
584|414
305|250
496|287
428|425
414|401
591|593
305|285
413|V45
680|41
250.01|401
427|496
807|250
486|250.02
707|250.42
491|411
536|535
493|427
599|401
726|726
428|496
435|425
427|562
414|414
496|289
250|401
496|428
707|403
272|278
295|799
276|808
493|428
427|428
585|276
250|414
425|276
571|70
414|250
280|218
413|250
425|250
571|789
403|496
250.02|305
197|V10
196|496
285|276
263|319
820|428
250.01|568
401|285
599|276
285|412
403|585
?|?
682|414
410|414
414|447
443|405
276|250
787|530
41|401
250.6|357
466|401
434|414
280|530
493|250
424|414
433|401
277|250.03
813|41
250.02|414
276|787
250|402
411|585
485|402
V43|E878
575|250
348|296
428|427
305|401
823|959
599|995
250|305
507|438
496|585
410|427
427|790
518|585
790|250
250|780
428|41
496|250
414|496
411|V45
285|455
303|250.01
276|263
585|427
584|599
276|496
403|250.02
411|998
427|424
562|250
428|424
70|276
94|403
584|585
518|785
250|420
595|401
707|682
492|250
162|493
276|493
493|786
428|599
786|285
491|250.6
250|278
924|E888
404|414
250.02|289
276|599
486|428
411|280
401|305
280|427
428|414
917|599
305|402
411|401
250.82|433
276|486
997|442
427|287
340|401
V43|250
788|783
780|278
292|304
478|780
276|627
785|585
482|585
585|584
780|427
401|244
511|V09
250.01|682
729|401
572|427
250.82|250.42
411|424
578|285
401|781
707|276
402|202
403|996
8|789
599|V10
E849|493
293|799
573|414
518|496
492|427
285|250
162|558
440|585
250.02|401
157|250
584|560
486|427
788|250
780|402
599|453
731|401
491|401
285|401
250|311
530|280
411|427
411|428
425|402
491|250.02
456|593
515|403
427|403
996|276
427|427
202|427
799|496
153|197
293|275
42|577
411|285
250|V45
599|427
V64|250
250.02|272
785|707
290|401
491|V46
780|250
577|340
250.6|780
585|250.51
411|250.01
486|276
790|707
162|198
518|250
707|414
41|V09
996|428
425|250.92
202|250.02
428|401
135|250
70|250
196|500
723|V42
434|342
411|412
578|564
428|428
162|263
458|427
491|682
682|428
411|272
428|250
401|278
496|487
444|511
278|780
486|799
724|V43
197|789
599|250.01
250|41
486|493
403|V45
486|414
305|496
240|250
486|162
416|424
403|797
272|401
424|427
250.01|413
511|250
427|250
532|401
411|250.8
518|486
518|250.5
396|457
461|250
250|518
493|401
552|998
786|250
491|414
611|250
682|496
414|412
599|496
403|780
496|244
424|397
425|401
787|783
276|403
244|V10
427|410
250.01|780
435|401
729|424
425|301
493|414
425|428
518|112
493|579
70|287
8|276
250.41|585
V42|403
276|285
38|482
496|414
250|285
V12|414
162|780
276|250.8
276|242
426|401
799|250.8
511|496
337|414
812|802
343|493
403|276
518|401
285|112
585|E947
733|414
428|593
295|411
574|428
428|403
458|401
285|244
481|250.6
427|250.02
276|276
560|736
53|250
730|707
250|412
620|616
555|250
E888|250.01
729|250
401|414
250.01|276
332|250.6
250.12|599
41|780
276|413
411|466
276|786
424|295
410|403
250|V12
511|585
427|272
285|427
276|428
295|E888
250.6|401
426|276
428|518
250.42|250.6
285|E885
414|294
565|250
438|250
162|285
780|466
V55|41
424|492
255|287
401|V15
413|401
581|272
599|571
70|401
590|438
250.02|?
403|287
785|263
280|599
403|427
560|276
599|250.6
276|294
682|286
295|276
682|250
428|482
440|707
250.82|250.52
585|710
287|250
276|491
428|342
496|401
562|427
750|411
196|997
584|403
250.92|300
V45|250
250.41|403
560|593
250.02|205
682|295
599|625
397|584
303|401
V72|401
403|424
682|707
428|585
535|553
428|493
788|331
682|276
402|496
599|255
38|995
496|807
781|250
250.6|250.7
585|250
425|426
403|428
428|577
427|295
?|401
E944|386
584|250.4
250.01|789
250.8|414
427|573
790|202
305|414
786|305
162|496
296|250.6
807|786
710|424
707|250.01
648|653
244|250
591|592
599|V42
574|250
414|272
428|285
722|250
789|433
197|426
250.92|401
577|536
285|578
250.02|403
496|402
428|280
413|250.01
255|255
431|342
491|280
276|728
599|296
362|250
995|276
723|250.1
733|401
724|727
E932|465
278|530
443|401
276|?
873|824
780|518
428|411
496|70
250.02|486
162|197
8|427
428|332
403|584
196|428
157|250.5
250|V15
295|780
553|250
789|414
427|599
414|411
428|250.02
999|414
403|250
276|E944
250.42|585
492|799
424|218
414|786
723|780
285|250.01
707|707
250.01|729
E878|285
411|403
585|996
427|788
998|617
411|599
250.02|493
305|413
593|427
440|401
782|401
V45|401
424|491
288|287
466|285
V54|V43
402|428
250.02|780
577|E932
571|250.8
799|276
303|305
787|403
518|428
412|V45
496|250.01
402|250
135|517
53|250.5
276|522
403|284
250.02|331
305|802
427|348
428|410
414|V45
250.6|496
997|560
566|780
V42|V58
560|401
276|458
715|V43
599|278
496|780
250.6|244
730|244
276|578
250.02|41
518|204
585|250.03
411|425
780|426
263|250.02
446|518
428|707
486|496
924|305
250.51|969
789|787
403|189
682|729
250.6|276
784|250
413|424
202|283
421|425
250|715
783|783
496|427
478|250
250.02|294
557|250
276|E849
342|401
496|38
493|276
293|280
799|250
507|428
197|285
530|250
357|730
805|599
575|496
998|427
585|250.41
250.01|295
413|440
998|250
411|402
285|998
585|287
780|493
496|518
285|707
250.6|250.42
250.6|411
728|427
574|250.02
250|362
599|457
276|368
440|403
535|211
486|995
427|593
410|786
780|428
282|401
491|263
731|730
203|250
585|404
997|434
780|820
453|404
250.41|581
714|729
780|276
428|413
682|38
753|401
427|584
486|599
788|V12
599|250.02
569|564
427|728
466|250
414|428
427|441
295|401
276|112
997|401
584|428
585|578
276|70
466|79
425|514
576|426
280|428
276|729
998|263
427|425
442|V45
998|285
444|250.8
250|427
560|E849
578|204
427|242
250|783
486|511
411|491
276|250.02
493|716
496|424
584|276
425|427
780|401
403|41
250.01|553
251|E932
591|250.4
577|276
537|571
788|438
585|300
428|442
305|276
491|276
196|276
428|486
790|41
70|255
576|573
998|584
482|493
560|427
276|V58
276|507
458|250
199|250
345|493
428|305
285|593
276|414
410|426
E932|401
401|276
511|280
250.02|285
733|250
424|199
414|443
305|518
428|250.92
698|E935
401|342
530|305
453|780
493|V54
491|428
252|250
535|250.12
38|276
584|250.41
881|250
507|250.8
780|357
799|344
276|560
787|276
250.82|414
312|250.02
496|437
38|278
440|V45
342|784
599|682
590|424
681|V58
491|799
327|250
V42|401
585|414
197|197
428|250.52
38|585
136|112
995|434
590|250.11
70|427
428|V45
250.6|536
789|572
787|789
287|570
276|V45
571|427
527|401
280|250
287|396
552|401
250.6|790
574|571
794|414
424|401
518|304
786|686
681|401
482|494
805|250.01
518|799
V49|250.82
577|414
403|599
284|578
491|599
250|568
733|724
599|E885
428|999
250.42|403
596|276
401|V85
280|578
782|250
721|720
428|296
553|300
568|565
250.01|593
486|305
38|415
285|414
E885|250
331|250.6
246|401
821|E879
250.02|562
569|569
250.01|311
198|196
648|648
427|294
427|786
584|427
573|427
584|496
493|518
591|250
496|404
263|276
784|250.7
250.01|272
403|414
427|285
584|572
682|250.6
250.01|571
403|722
403|490
250|276
481|295
428|415
584|574
599|272
276|427
403|285
276|V08
401|441
996|482
424|331
860|401
599|262
511|202
250.8|401
924|E885
263|599
198|250
38|574
648|250.01
250.6|414
276|41
288|E947
599|285
250.02|707
287|250.02
277|403
780|345
788|V58
276|996
998|997
428|492
415|427
426|425
433|250
850|807
280|E849
574|574
295|250
274|250
780|577
496|250.02
722|724
515|250
553|427
620|493
250.02|724
496|293
428|511
327|786
453|150
410|244
427|416
250.82|682
250.12|784
415|486
411|997
707|250.02
300|300
584|411
728|250.42
70|577
250.02|496
696|496
428|94
711|250.01
427|411
707|493
411|414
202|250.01
707|731
263|290
577|250
789|780
569|285
250.01|V58
V65|401
996|453
294|414
285|496
996|403
483|799
303|304
447|414
599|112
780|368
808|518
518|427
486|250
558|401
410|496
486|425
342|781
211|250
V12|357
585|426
162|427
496|162
437|290
585|V42
493|305
486|424
427|E942
433|414
427|290
280|211
250.6|425
784|781
203|288
38|486
491|998
342|427
276|292
356|401
403|569
518|478
250.6|584
401|585
250.6|599
426|414
783|250
287|780
427|578
813|E888
572|789
424|285
303|296
427|873
157|276
414|250.6
276|296
428|250.6
198|250.02
428|782
599|601
131|383
250.02|428
616|707
413|411
427|396
287|276
496|438
427|997
433|722
569|792
682|E878
250.11|276
250|477
250|428
491|515
285|535
250.01|?
250|493
574|412
456|428
537|276
354|355
294|553
482|428
296|250
424|530
481|496
571|428
595|788
693|785
496|276
411|703
250.01|443
785|414
411|250.02
285|428
578|427
276|536
263|787
682|204
427|433
250.02|V58
202|250
70|571
218|617
427|357
997|496
496|183
453|486
250|V58
433|507
518|278
250.51|362
511|518
437|V12
507|410
427|413
403|263
577|V15
250|727
401|428
599|295
707|250.6
41|250.6
788|276
276|577
162|396
424|E930
250.5|362
305|785
707|730
427|250.01
250.8|447
424|710
296|414
493|486
250.7|250.5
283|250
780|807
443|250
425|492
518|288
41|714
410|276
780|733
997|788
287|907
584|V85
276|250.92
250.01|V44
780|191
403|707
707|780
250.32|496
415|276
424|780
789|453
511|493
197|414
300|530
599|788
250|733
411|250.6
786|401
707|440
599|592
410|996
492|305
682|680
427|E941
425|424
558|?
599|785
599|424
250.02|491
682|599
427|284
250|424
250.02|310
401|250.5
280|250.02
424|426
285|402
560|599
305|681
420|426
303|276
41|465
342|428
250|280
250.83|707
707|788
446|584
434|496
427|530
250.02|424
465|427
427|722
E888|E849
428|433
444|998
413|414
346|401
787|401
801|458
287|414
535|V45
276|682
110|41
197|250
998|780
593|250
496|309
414|424
591|598
41|428
515|585
578|401
576|784
424|424
250.8|730
201|250
403|298
584|482
428|250.4
427|491
296|305
V85|250
357|203
599|486
428|255
403|511
997|427
276|185
276|438
512|414
309|301
208|E880
710|288
272|465
560|553
585|250.6
659|250
496|41
614|218
342|250
138|784
729|745
996|V12
682|710
585|785
427|682
401|465
753|412
403|250.6
477|250
218|218
365|564
403|581
292|453
518|511
411|204
E881|401
707|785
403|?
427|553
802|294
427|V42
428|996
437|280
300|401
428|426
250.03|303
276|278
491|70
507|780
648|250
285|E878
E849|401
250.12|278
568|401
823|250
199|332
585|511
780|250.01
491|285
70|305
496|473
250.02|E942
263|250
457|459
575|V46
285|E886
434|781
414|530
825|838
286|729
202|401
599|584
154|401
453|511
204|428
440|272
305|443
428|491
427|493
428|250.01
250.01|648
444|707
808|428
V85|458
486|707
250.01|278
414|427
414|250.01
788|V85
416|402
280|535
733|250.7
E934|E878
434|305
424|E849
585|203
V46|250
491|780
263|780
496|413
401|340
416|780
496|584
401|?
112|250
427|412
294|250
250.8|458
491|112
715|278
789|V55
455|536
250.01|558
E849|331
285|250.02
427|V45
812|599
591|198
427|535
599|284
515|584
250.03|41
560|560
425|491
70|304
250.01|V45
250.01|731
250.01|433
780|277
996|305
496|V15
493|507
486|V45
204|997
780|411
997|511
719|V43
592|427
427|780
276|782
112|250.02
486|491
276|425
507|560
V15|278
710|496
785|599
584|E932
518|682
518|482
250.03|V15
995|410
V85|276
682|998
707|681
789|536
250|327
491|585
287|E849
584|250.92
250.03|655
250.7|443
590|584
696|250
250|110
411|518
396|287
585|536
424|532
250.83|424
276|287
276|511
780|V45
150|530
280|E888
276|593
480|401
785|403
295|427
780|250.92
518|E865
443|414
425|250.4
162|196
780|722
411|511
285|560
599|331
784|250.8
581|599
784|E934
453|799
599|403
530|584
285|715
331|780
E942|285
812|518
38|421
742|491
428|780
403|250.5
70|722
250.01|428
250.01|658
486|250.01
560|562
780|198
515|250.6
426|272
518|250.52
789|401
782|593
535|455
291|535
486|585
292|250
599|715
250.6|723
305|295
496|241
410|584
728|401
276|275
162|357
584|285
593|401
799|791
996|250
496|571
482|518
250|788
574|V64
250.02|433
780|310
997|V65
196|414
648|654
781|272
518|426
789|998
411|292
342|414
599|304
583|276
295|250.51
493|250.02
440|V49
276|162
493|250.92
410|E879
413|428
403|421
403|282
402|599
428|E934
599|162
250.6|530
466|788
411|996
707|V49
340|41
424|599
250.01|560
710|401
567|427
278|250.52
616|250
425|250.02
728|584
V42|427
E878|428
250.02|786
491|305
298|250
403|250.01
591|403
567|491
530|278
8|250.8
276|189
707|599
276|569
285|403
197|428
250.02|296
728|729
496|412
401|311
429|796
998|250.51
493|780
218|616
V08|250
996|250.13
569|585
250.03|414
V45|593
518|135
518|E878
263|707
719|719
923|401
530|?
285|530
250.22|331
459|250
785|250.7
41|E878
486|285
581|414
285|250.41
535|530
250|714
289|304
724|344
198|198
493|585
276|V12
576|41
414|402
276|357
E849|250
V85|780
574|401
340|599
250.01|722
114|305
250|574
V62|250
426|250.6
V85|428
536|530
305|305
424|425
410|401
70|250.02
682|682
518|411
41|276
507|707
440|250
403|278
250.22|425
V45|403
710|414
537|285
789|403
413|425
599|303
571|V42
443|V45
250.02|787
492|518
309|309
278|250.01
707|438
786|403
276|404
571|401
276|396
415|416
518|285
250.03|519
486|150
427|250.03
599|578
244|530
198|287
250.01|496
41|553
250.01|414
799|403
593|414
428|682
428|79
599|786
599|250.43
401|427
493|331
486|288
272|530
434|401
707|285
599|342
276|79
584|486
285|300
278|457
250.22|276
411|276
411|404
276|492
780|244
285|531
276|153
295|244
427|707
397|401
591|401
496|V45
780|414
787|?
198|585
198|428
403|438
493|403
V64|250.01
285|599
736|305
785|785
428|789
493|799
599|E888
518|404
272|733
401|536
285|E819
331|294
162|518
250.82|276
304|305
999|682
427|250.92
490|250
518|197
413|276
707|496
401|716
427|787
301|250
578|250
996|411
552|702
496|425
427|402
428|416
496|724
786|414
250.92|285
276|473
427|518
427|789
786|427
496|788
433|V12
404|244
724|250
V85|278
285|491
199|401
578|335
401|266
493|584
788|756
599|585
451|496
V12|244
250.7|998
424|403
285|272
250.6|250.52
V43|401
600|596
728|403
424|496
344|427
861|401
250.82|403
358|276
348|585
729|?
710|250
250.13|276
276|303
784|728
530|707
428|515
401|433
414|305
535|584
530|401
425|404
491|250
415|453
112|276
285|E888
285|553
571|403
491|721
401|459
569|276
427|794
424|411
E888|401
836|717
397|402
707|250
250|440
707|272
255|496
250.6|402
578|305
496|V42
581|403
453|242
250.01|427
611|288
V45|250.01
278|250.6
250|785
599|428
250.51|250.6
511|402
70|8
425|228
250.82|41
287|211
726|274
780|535
305|296
428|356
574|427
648|663
453|153
414|413
511|560
344|518
682|285
154|199
426|426
204|592
799|397
416|423
V15|250
807|401
276|564
241|250
280|466
918|305
599|593
707|41
440|682
536|276
996|E879
997|413
112|?
518|519
496|285
707|428
998|?
518|997
276|154
285|511
244|401
157|197
516|413
909|599
401|250.4
753|427
438|729
780|599
403|253
780|294
V42|287
730|428
304|250
70|568
253|424
486|518
786|428
E939|332
507|511
284|250.7
285|786
428|412
493|300
344|438
413|998
276|924
V58|289
250.03|599
564|733
427|436
595|799
295|530
440|427
434|250
840|726
424|79
710|286
233|250
250.6|250.51
607|735
V57|428
599|780
401|715
583|581
294|263
250.92|729
196|280
79|?
577|998
250.81|331
530|535
250.02|518
428|250.42
250.03|593
486|438
427|79
112|305
276|V15
250.02|556
287|413
453|250.9
759|459
584|404
413|599
997|431
250.82|255
451|V42
401|496
250.8|707
553|294
805|276
414|426
250|426
263|799
250.02|V45
340|285
153|276
151|287
250.52|411
358|307
280|997
250.6|403
434|427
280|532
250.01|584
550|568
574|535
786|453
V85|786
799|788
584|424
599|287
311|530
250.01|305
427|426
496|250.6
250.6|585
342|278
V66|199
250.02|737
250.03|654
574|577
276|250.41
786|593
558|599
518|707
427|799
518|458
578|276
485|401
496|599
V42|599
493|327
V85|787
V10|733
277|278
410|428
414|521
250.6|465
V10|401
276|V10
707|401
716|496
852|250
250.01|V42
710|135
616|701
276|295
162|250.02
154|V58
577|585
276|250.4
250.6|945
860|807
433|38
785|995
198|197
511|E878
242|681
492|997
428|290
411|780
202|E933
276|293
491|242
424|591
276|272
578|153
276|250.01
788|401
V58|345
512|428
276|584
305|V58
428|135
440|731
276|E936
438|427
425|403
V10|250
426|780
41|403
785|681
584|453
203|414
291|250.2
786|530
718|721
295|197
286|250
428|402
287|342
998|276
493|478
584|203
456|573
291|577
70|456
278|401
584|682
600|250
250|682
490|401
518|599
403|293
211|211
70|584
581|585
425|416
425|53
491|426
280|401
197|198
E885|286
473|473
V42|V85
438|V08
V15|401
38|287
198|511
581|162
401|530
465|?
425|280
250.4|583
112|787
458|593
492|E922
285|424
492|197
444|401
162|276
575|288
813|401
909|V10
79|376
250.02|733
285|250.6
415|442
397|780
V15|?
280|276
242|496
284|401
577|V45
348|379
278|305
276|799
599|V54
707|585
303|250.03
578|496
410|272
682|41
491|403
560|998
584|305
309|250
250.03|?
344|368
789|70
272|300
416|682
250|600
250|593
511|112
425|E888
276|518
780|780
518|42
403|342
250.01|244
618|788
585|250.01
425|496
492|401
250.92|599
785|530
682|304
413|997
622|414
730|427
196|250
788|427
519|250
791|41
V62|303
553|285
512|861
998|E878
453|250
398|250
292|293
564|401
584|518
V43|272
250.02|278
276|304
789|250
682|250.02
785|584
427|726
117|401
427|443
250.03|648
295|135
493|443
397|414
250|294
438|780
599|348
824|401
434|403
707|250.8
729|274
305|250.01
714|250
250.12|578
220|218
285|V55
397|424
486|780
428|423
780|496
560|787
202|285
250.02|266
414|599
995|682
337|250
319|295
998|41
295|70
596|401
414|585
998|627
496|682
428|V10
723|278
998|719
E885|E849
280|787
781|250.02
250.7|403
250.42|710
403|443
433|433
276|244
584|507
196|198
196|197
719|285
250|441
515|573
250.8|530
585|496
719|786
263|577
998|414
785|112
433|204
285|211
250.02|304
787|250
414|593
E888|138
428|274
496|729
403|998
162|244
799|781
357|401
V44|250
411|794
453|286
276|424
511|780
403|733
198|535
70|585
250.01|296
493|515
511|425
550|V49
799|331
537|710
411|426
303|496
412|414
250.02|438
303|250.8
618|617
425|710
287|427
425|396
824|845
E816|682
496|273
574|995
205|403
427|621
786|496
574|425
293|682
599|263
784|401
276|362
250.01|424
584|197
486|453
724|401
38|707
250|536
707|274
707|413
427|729
280|783
250.52|491
458|530
428|710
490|995
250.92|721
403|786
277|577
250.02|682
346|311
401|438
453|162
491|518
486|517
401|443
737|V85
42|263
410|785
426|428
272|V45
496|305
429|278
202|E885
585|285
807|E828
244|272
590|250
V45|414
428|729
250.12|584
654|648
780|585
276|280
250.02|280
427|785
682|250.51
E884|E849
518|995
E879|401
319|438
303|250
414|V12
425|398
567|250.01
481|276
E878|401
250.8|536
507|250.02
730|731
696|789
438|438
599|294
V54|V54
584|425
205|401
507|730
459|695
532|783
730|403
414|244
414|296
411|198
E885|788
571|790
596|788
305|250.6
272|?
567|577
486|250.8
785|250
507|348
426|250.7
584|780
413|272
250.22|286
303|298
536|305
287|573
729|305
428|466
909|E879
250.82|428
590|276
710|294
425|250.01
415|428
560|285
648|250.51
266|300
404|428
786|289
250|E927
202|284
428|824
287|571
496|531
404|285
153|594
784|342
291|365
434|276
V42|250
590|41
787|272
428|201
154|284
428|397
V85|414
E942|250
707|V58
250.1|401
403|486
427|?
535|535
427|458
287|174
535|285
197|V45
788|625
518|416
338|368
401|412
710|204
571|276
250.82|401
189|530
202|403
250.4|593
276|344
518|493
396|250
682|995
578|280
250|429
812|285
291|303
427|604
428|648
250.02|443
585|707
414|996
263|453
852|276
781|784
786|789
429|416
291|41
618|250
577|574
276|995
424|999
348|995
707|V85
403|295
443|V12
424|V16
413|E885
518|708
780|707
285|204
413|493
250.4|403
250|443
738|722
924|319
189|250.4
250|716
250.6|70
288|305
434|997
530|553
250.43|250.6
512|250.01
250.6|250.41
428|287
403|473
440|38
413|402
428|138
578|493
427|292
576|112
782|276
496|490
276|562
427|250.6
729|414
263|8
287|784
288|401
284|280
511|998
453|922
250.12|305
493|445
403|V42
285|286
707|729
198|162
280|496
426|250.02
427|719
287|578
781|331
276|8
736|250
599|570
722|722
482|250.02
381|250
415|157
599|279
486|386
493|466
278|250
585|781
496|403
V15|799
569|455
427|280
599|208
426|305
496|296
571|250
648|669
V17|786
619|250
799|424
138|414
780|301
V57|V57
276|402
250.82|584
428|928
799|E932
585|873
250.01|110
263|294
486|157
605|?
626|625
599|518
401|V45
112|V09
648|670
293|112
112|496
352|705
285|41
403|536
788|?
293|401
560|250
250|438
466|416
648|642
569|785
250.02|571
415|799
564|564
276|796
592|591
511|599
493|530
794|794
553|568
496|280
250.92|782
401|V10
276|E932
V62|309
294|780
276|250.12
250.92|414
453|599
432|250
518|V45
496|250.5
873|781
780|786
198|V10
349|250.43
682|404
425|707
496|?
427|440
250|256
V45|428
693|250
285|440
278|564
277|493
682|250.01
518|162
786|278
530|272
892|250
721|716
189|401
250.6|707
292|414
403|E885
250|V10
420|511
411|786
410|707
276|466
805|401
648|647
272|414
491|584
365|361
459|182
250|787
276|305
998|682
276|332
342|787
515|401
309|401
578|272
V42|276
584|438
648|665
458|285
599|492
204|283
794|?
401|294
V14|V14
204|54
486|403
780|788
585|682
250|466
507|995
924|923
995|414
586|250
285|584
250.02|263
847|847
150|278
411|785
135|599
626|250
414|438
786|272
401|729
781|250.7
599|530
571|287
162|486
410|486
413|280
402|996
585|250.4
434|250.6
707|250.03
V42|596
535|250
989|278
746|401
285|781
453|428
518|250.6
41|250.02
873|E888
403|70
717|727
532|530
584|38
425|250.6
276|535
710|70
784|784
786|250.02
403|272
276|558
785|682
590|790
300|414
250.02|204
250.83|585
42|799
300|278
808|E816
V63|438
V65|250
584|401
486|278
518|507
710|493
574|560
756|354
305|70
496|304
250.02|458
348|427
155|197
276|707
250.8|295
569|560
486|304
V42|250.02
V45|584
369|781
493|E849
620|593
812|E880
574|599
250.6|337
250.1|342
250.52|280
530|211
427|511
276|250.83
425|493
492|574
682|E879
790|401
403|250.42
584|250.2
V85|401
789|571
599|V15
289|511
496|813
294|?
428|507
8|401
414|280
E880|410
174|196
997|411
V42|250.41
427|293
250.11|646
428|438
250.01|599
340|492
8|996
276|250.03
276|573
250.02|784
41|V43
402|411
823|250.6
294|300
571|250.01
424|V43
868|94
562|214
998|282
362|401
250|786
457|250.01
362|402
276|571
518|584
198|185
293|402
410|250
553|276
599|466
285|529
710|558
564|250
272|729
V45|V45
34|250
996|424
205|250
784|413
V42|571
780|403
518|424
707|584
250.42|402
592|401
250.01|788
303|535
780|438
440|250.5
782|493
428|786
E932|780
414|429
805|707
496|486
741|599
536|337
571|185
284|250.01
70|235
707|402
424|802
518|276
416|530
511|428
276|279
305|962
303|250.11
608|493
496|301
805|584
E942|584
V60|287
789|511
998|493
357|300
599|8
292|998
722|401
780|V58
425|305
E888|427
577|560
250.01|515
780|781
433|496
496|250.41
414|278
997|250
433|440
997|780
427|331
305|301
403|785
423|272
250.02|V10
593|276
277|446
415|250.02
402|581
303|569
427|278
305|728
250|V85
682|730
411|433
745|227
726|733
745|401
428|924
584|528
989|414
197|427
598|493
401|780
276|340
710|582
197|158
571|303
584|V58
427|585
38|250.02
789|250.01
424|356
401|600
786|786
413|298
438|590
424|138
402|414
425|272
591|276
785|250.6
518|V85
357|794
303|577
599|728
786|426
558|244
250.7|707
276|440
487|255
V58|789
296|491
162|492
728|284
414|745
280|562
V62|276
569|V45
433|V45
437|331
786|?
38|456
682|305
414|491
599|465
574|285
992|250
250.6|112
710|285
414|556
724|724
198|276
277|250
492|250.93
426|558
250.82|496
491|425
572|276
436|342
336|722
451|453
397|428
493|295
434|443
780|571
250.01|530
435|414
250.02|825
780|682
922|401
535|531
285|458
577|577
780|799
599|413
342|433
511|799
272|574
585|424
275|414
599|535
53|204
403|591
599|425
434|780
411|242
873|E813
427|577
722|250.01
53|562
682|518
196|697
780|584
707|V42
?|285
600|278
948|E894
481|427
332|V15
789|428
517|401
284|202
204|453
276|586
250.53|362
E934|280
250.02|8
853|780
250.92|276
368|250
291|401
250.6|250.5
295|294
42|428
530|276
401|424
577|780
E888|715
250|648
507|496
284|733
250.8|272
996|414
780|250.6
511|491
348|403
?|250
344|707
511|276
294|311
578|238
411|287
300|250
314|303
250.83|?
724|427
410|585
403|E888
250.81|276
250.13|403
728|250
997|E878
250.02|E905
873|873
491|250.92
287|787
728|V85
799|599
250.01|300
401|788
411|V14
780|E878
536|724
V43|599
530|285
571|584
368|438
410|507
E849|912
786|719
625|250
564|V58
427|714
496|558
250.02|342
276|38
250|274
204|250
518|518
200|250
250.82|782
332|250.8
416|397
403|883
218|620
396|414
577|416
289|724
599|787
780|298
486|94
V58|205
781|401
496|715
807|599
153|707
507|250.01
518|414
550|250
428|787
348|276
648|652
496|411
437|780
682|585
427|303
250|300
997|599
996|401
571|291
38|428
E883|272
185|244
438|401
112|437
682|785
820|823
340|496
304|741
250.82|710
591|427
117|V42
196|493
250.02|998
250|34
530|714
816|E818
599|599
567|789
788|V10
250.41|411
730|997
724|562
424|305
292|786
250.22|572
486|284
250|365
54|V15
558|276
577|174
411|429
296|458
250|338
280|303
250.82|287
411|V15
682|584
428|560
280|402
553|244
250.5|401
250.92|428
413|496
413|426
496|250.82
250.01|403
188|199
278|593
577|789
402|425
V62|401
577|428
285|493
V58|V15
278|414
413|410
780|560
440|730
204|780
413|715
590|250.02
250.51|428
515|707
426|786
496|789
389|250
428|244
196|174
428|278
730|682
784|729
998|V85
285|618
424|272
820|401
728|496
404|585
576|576
412|428
577|401
996|585
342|733
726|401
577|304
433|250.7
574|493
250.13|530
496|138
511|401
250.01|412
425|790
511|162
250.82|377
250|319
276|608
250.01|V18
493|250.2
285|338
276|727
283|250.01
537|438
250.01|54
276|250.6
644|590
410|396
727|250
799|415
198|780
530|578
458|403
572|287
493|535
564|E935
189|285
301|466
850|518
789|425
574|496
250.51|585
296|276
518|438
38|599
162|733
784|250.6
905|905
411|530
584|728
250|562
396|599
286|427
311|458
491|570
250.92|496
427|924
310|296
411|V43
250.01|293
759|270
410|532
378|401
585|425
482|490
496|535
38|491
574|997
707|784
682|V42
451|250.02
567|250
250.6|305
357|276
620|401
201|41
112|599
250|596
310|250
344|425
790|403
V42|112
250.8|53
721|250
427|288
492|276
578|584
411|112
276|920
425|414
250.02|396
411|437
780|251
276|318
250.92|427
V45|412
995|599
427|E934
493|287
601|788
272|272
41|414
425|284
788|618
338|401
576|250
427|E939
284|154
996|599
397|250
287|401
280|998
996|707
242|276
427|V15
428|204
287|486
595|41
305|786
V43|427
576|295
492|721
204|197
728|719
562|535
537|511
714|V58
584|491
205|285
250.02|V66
303|788
426|250
250.02|593
250.5|337
295|331
294|486
518|250.02
284|189
412|458
286|294
578|250.01
276|331
250.01|654
728|276
584|8
403|715
427|753
284|428
250.12|276
295|578
402|416
135|414
276|437
342|410
V12|250
282|518
701|250
998|250.01
403|V46
584|933
496|453
138|E885
154|198
250.2|453
710|428
250|998
250.01|733
V63|70
276|574
332|296
850|920
788|E938
401|784
426|362
410|564
155|789
250.02|412
357|250
250.5|250.6
434|424
493|787
250.02|584
496|564
785|424
592|410
291|724
724|789
682|457
599|536
401|V58
584|303
250.02|577
272|593
996|905
276|590
E879|233
453|585
564|562
423|416
276|591
V42|250.53
560|V10
276|342
440|440
442|250
284|427
396|427
496|278
280|584
584|272
681|272
285|733
427|998
401|731
496|250.7
710|478
V58|462
75|78
250.92|211
413|278
530|562
707|295
250.4|285
286|283
991|276
496|396
250.03|401
496|342
284|462
414|423
203|584
707|303
112|458
198|599
617|625
285|280
590|V58
280|41
584|250.02
714|427
42|304
250|521
714|593
398|427
428|788
584|745
424|447
557|250.01
242|786
250.02|413
707|427
V64|401
295|272
733|486
428|553
41|250.03
719|924
682|112
38|404
396|401
707|E885
263|428
433|238
799|438
250.01|707
250|E932
401|786
396|397
411|486
453|289
458|272
465|401
427|286
276|784
786|714
433|781
V58|787
473|250.4
250.01|V12
250.6|424
518|293
577|272
511|403
294|348
511|997
681|917
562|414
411|746
747|424
593|298
V58|424
295|535
581|511
599|250.92
682|892
493|272
577|263
304|722
287|425
287|250.9
402|580
786|784
E947|174
515|491
275|496
710|112
250.42|401
799|250.02
873|E849
441|V45
411|577
682|272
428|575
599|414
70|906
741|276
280|300
705|648
433|729
578|250.02
681|250
784|433
250|924
518|578
250.02|V15
410|518
486|401
793|790
493|727
41|272
724|276
517|493
403|608
996|V43
250|383
507|584
420|112
424|440
707|357
780|285
787|250.6
595|250.5
466|553
790|786
250|535
250.03|110
427|398
E878|715
276|250.1
496|552
786|425
715|780
785|401
719|V54
403|582
198|402
496|242
493|250.01
428|440
V43|V58
V58|440
789|416
707|301
276|788
590|38
42|427
571|218
799|278
342|437
592|250.01
250.5|414
250.6|590
428|277
591|599
311|250
707|201
428|444
599|250.03
V12|794
414|682
425|277
574|305
198|172
200|284
591|788
519|305
263|585
578|535
428|998
785|997
426|424
70|428
396|428
411|784
995|250
434|8
156|197
780|211
278|V58
584|556
496|250.8
542|V64
250|719
276|253
403|571
E819|E849
250.01|535
560|197
327|780
294|290
511|414
564|276
198|403
337|443
781|241
411|493
427|38
595|428
486|250.03
296|E813
401|411
785|428
560|41
403|570
413|70
533|789
414|416
250.02|715
E885|357
599|?
707|185
E812|401
428|185
V42|V42
492|285
427|174
575|250.02
284|432
250.01|344
197|584
250|722
342|780
995|250.42
295|250.01
401|250.6
250.02|519
780|303
790|892
276|E941
486|580
518|625
427|E947
250.51|403
V10|493
722|414
155|682
410|784
425|584
782|402
8|V15
789|493
342|250.6
416|427
424|276
491|300
250|V14
584|580
996|452
276|V18
611|276
786|250.7
250|647
428|581
787|873
272|433
788|250.12
340|276
38|38
716|427
276|E878
250.02|722
584|281
410|682
411|202
410|451
V58|305
250.01|816
332|250
440|292
496|442
530|427
491|707
410|413
682|403
293|599
426|427
790|428
722|530
157|250.02
250|V27
140|787
491|486
428|465
E950|295
531|250.6
593|250.6
562|595
428|530
250|347
238|742
428|588
680|276
42|425
569|572
276|E885
716|250
70|303
250.02|558
458|276
786|346
724|V45
787|787
244|414
493|V42
250.92|413
284|599
397|396
595|V58
729|729
719|414
250.13|285
410|V42
285|788
404|518
642|401
250.8|278
V10|244
211|401
294|401
595|599
414|997
574|274
715|250
567|403
410|728
428|250.93
413|996
285|562
574|789
571|962
453|414
998|453
535|428
496|295
790|785
295|E950
682|786
250|V43
426|E817
V72|250
458|599
250.82|571
721|724
357|244
802|800
568|272
250.01|585
569|401
845|E885
599|319
255|250
881|E885
491|250.01
711|717
786|564
285|569
733|564
486|785
280|403
276|515
585|250.02
580|403
707|250.81
250|492
295|285
250.02|802
567|287
577|284
486|277
433|250.6
707|263
491|V10
507|276
250|571
403|682
386|250
289|250.8
250|V60
162|786
648|V27
599|789
303|972
507|427
428|396
V85|682
731|785
584|785
135|403
491|162
722|780
780|785
707|198
40|38
812|?
287|70
403|578
456|250
493|301
423|428
204|496
552|278
276|V42
150|458
799|466
38|414
511|427
805|808
784|787
786|782
800|802
428|E885
642|V65
578|707
807|921
599|491
486|250.9
V45|790
372|724
424|225
250.01|644
250.01|908
250.82|799
272|244
255|301
250|799
135|428
786|276
E933|183
707|250.4
552|496
425|238
338|250.03
782|250.22
535|562
621|627
611|V45
250.6|428
607|250.02
250.01|331
414|250.02
110|250
411|250.13
332|331
287|459
789|569
794|250
572|577
481|518
250.82|427
573|255
V63|250
719|401
789|250.8
250.93|401
70|414
250.8|276
250|553
785|429
585|38
786|250.6
250.02|300
250.02|427
599|560
518|425
682|V58
585|272
599|515
601|250
599|410
786|244
585|250.42
414|396
997|616
278|346
788|272
301|V62
338|185
996|402
403|275
41|285
785|496
415|250
424|280
276|553
427|E878
486|286
465|518
785|276
437|250
413|789
780|305
401|360
280|531
428|625
403|466
493|441
285|425
250.6|788
276|411
276|453
996|410
250|790
518|998
V58|?
425|466
428|272
305|E880
530|780
599|707
250.11|584
599|V12
530|530
402|997
428|459
276|441
276|V65
196|263
117|112
428|536
285|585
997|518
599|574
592|250.02
416|428
250.03|272
584|250.8
41|250.7
788|366
727|401
518|250.4
585|560
441|780
276|9
535|401
788|585
401|794
719|250
491|423
404|250.4
292|496
786|458
466|276
403|530
413|723
403|250.51
401|250.02
446|250
444|805
789|276
585|340
411|578
453|415
426|238
585|135
648|656
593|332
574|626
250.02|591
997|353
303|342
250.51|250.81
E829|401
151|401
424|410
788|599
599|244
275|427
438|784
V45|729
518|611
584|250.6
496|512
401|714
425|204
593|331
276|969
285|745
250.7|787
486|787
368|401
396|276
38|601
428|112
285|250.4
296|280
482|584
112|491
E849|E935
599|594
V10|250.6
507|729
424|135
850|486
723|721
738|250
285|892
415|558
293|780
304|486
424|402
710|585
250.12|788
491|255
427|840
413|250.53
304|493
648|250.91
780|E939
780|394
E942|535
733|285
707|996
458|250.8
428|263
E878|411
682|790
507|250.6
585|242
285|836
412|403
305|998
733|288
250|473
590|787
250.02|492
250.03|244
585|530
496|530
459|714
453|250.02
791|682
585|263
696|730
585|250.8
585|532
812|E881
282|V10
250.83|276
543|250
303|571
428|799
496|728
414|311
781|V43
204|790
585|349
250.03|427
202|414
V45|585
277|482
453|427
?|428
200|276
599|562
428|573
303|786
291|794
411|340
491|726
440|250.7
459|780
250|737
820|812
311|278
585|583
585|518
428|294
250.02|522
198|180
288|250
8|443
728|511
491|410
780|425
564|?
585|V45
584|997
41|682
280|288
294|331
V42|402
568|562
238|593
448|401
295|428
440|?
274|345
487|401
723|599
518|V42
496|511
790|185
414|E879
305|493
250.01|610
276|965
250.13|584
496|272
8|493
599|710
496|429
250.4|581
413|584
153|196
197|560
599|591
424|515
574|331
596|789
427|453
511|807
V42|394
998|278
413|585
496|799
250.01|784
730|790
428|284
414|785
41|V45
682|135
403|252
780|290
428|295
403|E879
790|530
300|785
196|574
729|354
531|280
295|455
358|250.6
574|202
599|402
276|426
362|250.5
E932|786
601|E934
780|824
54|250
515|737
518|403
577|584
618|625
998|553
276|714
726|250.02
150|413
788|414
512|V10
722|V45
398|396
E878|780
799|486
V42|492
496|457
425|682
567|276
780|199
383|382
E878|250
531|276
492|V49
584|591
276|596
154|218
250.03|403
802|305
780|413
737|401
571|572
568|995
402|424
787|402
272|600
250.51|285
250.8|731
519|786
280|414
491|202
518|491
203|287
E849|780
789|579
442|453
787|112
786|295
205|729
305|?
250|E815
263|327
V63|428
401|805
707|728
780|300
584|319
515|536
E878|V09
558|785
569|562
515|276
808|781
569|428
426|285
807|805
577|496
285|813
197|530
414|276
599|252
920|250
276|592
581|244
401|425
578|403
518|722
428|997
571|284
585|535
805|805
E944|250
572|357
E947|V49
707|250.7
794|401
427|368
38|E878
250.01|537
411|305
198|41
403|433
185|414
250.12|402
293|285
780|521
197|196
196|799
386|401
591|584
404|188
319|401
648|250.12
789|438
290|285
255|304
726|250
304|250.22
8|428
427|305
691|250
557|401
997|285
799|405
278|416
403|593
577|785
910|E880
428|578
620|575
794|786
250.01|710
189|197
401|593
493|278
V45|285
493|?
153|250
356|250
286|998
456|496
780|V15
112|294
723|412
584|V45
681|278
295|292
425|585
284|162
220|250
518|780
873|401
427|E930
402|272
729|458
319|272
V58|8
156|599
412|319
410|444
424|342
789|250.02
287|599
294|365
599|998
250.01|716
272|305
250.81|730
722|272
873|E812
272|780
428|250.51
496|410
344|250
780|782
578|428
424|250.02
348|344
428|E849
E881|E849
289|250
707|530
616|218
595|616
433|427
433|250.8
250|135
577|427
428|607
486|590
623|285
304|496
250.52|250.42
288|560
402|454
250.03|664
434|250.8
726|716
693|E930
331|250
428|807
172|250
434|486
250.2|431
411|244
295|414
785|285
401|426
250.01|354
401|250.01
584|466
286|285
428|458
851|427
728|486
197|188
250.12|577
599|250.81
782|414
995|586
799|428
250.6|518
790|278
413|571
401|V12
590|996
285|197
285|782
707|344
496|577
276|530
996|250.4
999|724
584|250.82
620|218
585|110
730|94
162|428
340|443
250.01|591
291|276
V62|244
427|515
403|355
411|396
296|971
250.13|V08
455|401
808|138
414|309
405|173
9|211
492|V12
196|396
707|E929
292|E950
596|496
272|274
402|426
153|250.02
575|789
969|E950
425|486
250.02|295
780|412
790|276
196|733
197|493
403|412
250|465
493|997
493|593
780|997
238|780
250|355
789|8
V44|401
414|787
428|805
577|250.02
428|955
40|584
585|780
496|515
294|244
276|583
724|185
41|331
8|424
780|E936
652|648
70|403
446|433
E885|414
205|V42
577|278
780|831
527|402
197|571
465|276
V58|250
789|788
440|996
787|218
138|496
242|426
444|403
396|785
996|719
416|574
411|250.41
642|648
578|682
428|435
427|459
E849|332
850|780
435|E947
263|53
414|403
999|250
459|707
585|730
266|250
453|998
V85|571
518|250.53
V85|338
250.6|427
815|E812
197|707
921|250
305|V10
598|788
584|510
428|198
V45|V15
575|276
288|250.01
342|V85
250.7|696
510|425
305|280
536|357
440|414
305|42
434|250.01
581|V45
358|518
276|351
197|162
714|401
295|728
428|591
112|263
414|518
317|250
196|250.02
435|250.6
786|493
724|218
585|753
70|490
287|295
396|453
112|428
250.02|543
8|969
706|401
788|349
9|456
401|787
250|433
404|250.01
571|280
294|427
584|493
998|518
465|428
738|285
V62|V15
E882|E849
996|250.02
250.13|599
211|562
575|997
493|244
427|724
707|486
599|250.52
531|V15
276|710
617|250
250.02|892
291|296
413|593
342|535
218|618
150|276
250|403
496|707
403|280
250|564
478|401
293|585
42|496
276|135
41|41
307|306
785|786
997|41
401|648
786|780
342|459
591|285
428|785
250.8|427
682|722
648|660
952|853
998|571
682|555
426|V45
162|172
535|280
511|424
599|346
197|585
584|E930
285|997
496|303
V11|V11
413|304
491|433
451|780
288|276
814|458
250.42|250.52
411|707
413|780
337|530
295|348
491|53
599|493
427|507
276|198
593|403
788|605
553|414
314|278
428|404
518|255
250.02|585
710|295
312|250
789|287
710|710
493|575
560|780
250.01|501
278|?
420|414
496|V12
246|250
444|250
41|E929
958|276
729|784
424|250.01
E934|V10
V42|785
340|293
813|276
204|401
403|459
250.6|596
38|780
722|592
427|342
733|250.8
411|405
263|414
585|9
780|416
584|280
721|721
305|424
428|293
250.1|276
196|250.01
788|185
205|?
780|578
304|401
446|427
250.52|518
553|401
250.01|332
281|909
496|458
303|292
733|276
435|442
600|599
278|413
444|444
300|311
152|531
813|250
486|786
250|397
614|250
427|813
290|437
V45|V10
781|278
722|427
250|259
794|427
272|250.02
276|42
38|250.4
780|295
493|285
305|311
492|493
585|599
786|584
290|368
710|701
295|162
250.01|285
618|401
287|456
414|780
E888|250
535|427
560|250.6
873|599
568|250
682|253
250.02|535
V58|276
250.51|530
410|305
491|357
920|780
305|200
788|997
300|271
331|414
289|E849
425|599
291|496
562|401
566|995
682|695
786|794
276|789
972|E950
716|600
357|536
348|584
287|V70
70|?
820|707
250.02|466
V42|250.03
595|780
577|425
746|285
518|292
250.2|584
272|311
842|E888
250.01|41
452|8
V43|715
272|577
780|530
285|292
707|571
429|412
709|250
786|599
573|250
511|710
560|290
714|250.6
202|522
348|250.8
298|301
707|747
424|441
493|250.6
452|305
293|600
414|724
595|403
511|415
533|401
466|250.6
280|285
625|618
295|250.02
354|250
425|V45
710|276
515|780
162|250.01
112|585
428|873
416|250
164|250
721|722
280|996
53|E884
425|250.8
276|327
250.02|625
V43|276
41|598
444|958
401|V17
285|558
250.11|493
276|708
998|574
444|459
402|413
599|E942
250|724
560|789
585|789
414|714
585|401
250|515
276|288
250|410
287|518
780|41
492|414
560|280
437|401
185|285
496|721
571|710
428|434
415|197
250|598
595|233
780|V10
515|599
578|577
304|996
591|250.01
569|274
786|511
427|611
496|440
E932|725
799|295
785|426
276|252
425|780
465|780
805|E888
600|285
528|250
276|250.43
250.02|530
V42|250.6
599|694
441|593
322|951
E878|440
414|458
536|553
584|996
623|250
920|E888
560|788
465|250
425|413
518|E950
805|802
427|486
427|274
996|444
238|287
585|416
780|135
599|729
682|E849
463|401
585|423
746|518
276|724
511|584
562|682
197|593
518|575
250.92|?
348|428
250.93|?
287|V10
496|786
280|V43
496|553
V49|427
626|568
263|265
787|E938
258|255
296|V62
250.02|644
404|250
486|185
284|491
276|794
E878|E888
285|287
250.83|348
953|250.41
682|278
870|810
573|410
787|438
558|535
446|599
403|94
491|785
403|515
599|614
427|601
198|507
486|189
493|465
410|250.4
41|459
584|790
278|V10
V62|305
280|424
V54|250
584|601
593|E946
292|250.02
707|807
276|250.11
V65|250.8
285|596
349|285
280|564
285|V64
401|522
496|459
794|203
785|728
340|733
787|414
996|272
620|458
204|427
276|311
648|659
424|V45
305|427
413|250.6
453|278
723|250.6
38|410
345|401
414|435
433|272
403|440
250|288
250.03|788
577|568
492|250.01
707|823
305|291
780|332
38|785
410|466
365|250.51
357|V58
611|413
428|253
599|996
42|997
250|795
396|404
518|250.01
196|170
428|337
311|272
790|153
585|280
486|382
571|E933
491|135
427|397
807|922
577|250.8
560|428
850|250
799|288
284|286
780|250.5
715|276
530|250.01
V18|?
808|280
507|333
441|427
496|443
410|411
512|496
250.02|244
428|920
458|458
581|250
496|784
202|?
250.81|V42
276|348
331|401
560|250.02
574|E933
401|553
825|250
733|94
E950|E950
453|403
780|312
518|492
780|596
V15|112
574|414
276|454
427|E885
287|41
250.8|496
486|250.11
250.12|535
455|250
413|459
V45|?
593|564
420|162
288|591
482|250
577|112
250.02|303
425|785
250.5|599
493|402
250.01|411
490|414
305|813
998|440
456|456
348|414
996|E878
427|560
507|295
305|571
436|401
599|311
286|413
584|225
599|516
780|758
496|620
278|54
403|E932
569|568
416|426
707|70
250.5|V58
584|250.7
496|253
453|397
250.01|790
280|585
208|278
198|401
755|815
424|593
578|578
427|338
873|427
293|496
709|782
276|742
416|412
421|790
357|369
266|396
E878|414
250.92|424
710|517
250.41|276
425|253
680|496
300|294
584|41
715|401
276|681
424|278
153|401
204|625
V12|401
414|715
410|250.01
428|197
710|599
723|337
577|535
730|402
438|403
432|342
295|296
601|V55
250.8|294
403|784
428|813
401|V86
733|428
792|250
788|553
614|V45
785|V12
440|250.8
682|413
557|428
810|E888
443|707
295|805
491|447
825|E849
428|162
250.12|304
250|V13
707|162
8|250.6
427|V43
285|571
456|70
276|157
577|438
512|427
459|272
296|V17
785|205
293|V43
959|E906
244|443
585|41
42|272
136|V43
491|287
608|250
280|786
403|429
294|991
491|519
789|790
424|349
584|396
279|496
250.03|V45
286|710
276|197
38|250.03
850|852
453|358
V58|401
E878|41
812|250
276|998
135|401
276|203
742|427
910|E885
295|599
427|41
197|997
250.03|309
189|199
515|V10
V58|427
807|296
782|715
349|293
493|425
424|729
276|457
291|305
V58|V10
426|411
996|785
780|309
790|358
319|799
719|E880
276|261
593|591
485|599
584|511
411|438
473|250
786|250.01
284|250
250.01|664
304|519
861|865
191|401
403|694
434|788
493|722
428|286
V12|V49
599|821
250.6|?
428|250.8
287|V43
162|287
569|427
515|496
682|515
403|250.03
35|41
276|E942
403|V12
288|131
424|564
V42|250.01
V18|V17
153|?
493|79
780|724
440|424
E942|427
402|477
427|571
424|250.03
427|592
301|295
196|780
707|425
750|599
250.8|V58
682|458
285|290
153|199
453|197
340|617
250|296
250.51|414
401|493
70|530
426|781
401|696
287|412
428|696
365|401
518|340
401|728
424|730
250.43|403
996|427
789|285
625|614
733|716
453|276
299|250.83
352|493
70|250.01
154|428
536|250
203|496
825|824
250.01|416
434|518
584|998
79|790
250.82|997
496|188
577|578
486|492
427|250.51
250|112
403|435
E849|402
8|196
402|492
403|790
250.92|E885
296|493
303|338
685|565
428|535
440|905
411|410
204|424
250.6|250.43
996|496
730|401
492|707
780|729
598|605
414|584
426|?
710|305
789|585
584|250.42
783|788
304|250.02
E885|250.01
996|584
599|616
403|250.7
250.03|V58
566|401
599|E880
295|491
255|?
518|284
707|38
574|38
780|727
507|486
250.8|E932
296|E849
721|V45
599|781
780|562
403|425
94|250
851|518
410|E878
786|V10
518|515
552|518
799|707
574|716
162|784
486|412
568|427
197|518
574|272
733|905
250.02|V64
786|338
250.4|585
285|347
782|578
556|280
293|250.02
356|250.43
253|250
558|722
560|585
250.01|309
292|435
868|958
250.8|404
272|599
996|607
250.82|707
413|591
920|924
574|568
211|414
710|402
443|294
402|250.02
553|V85
560|568
493|397
151|197
278|244
255|250.8
413|491
627|V18
785|996
424|585
560|250.92
516|162
401|458
411|278
682|110
730|711
294|493
E849|E966
250.93|428
250|459
378|250
311|290
282|250
368|780
211|535
250.92|278
403|185
577|782
250.01|493
789|783
518|250.12
413|250.92
250.02|659
556|285
491|616
466|518
293|784
491|244
496|E947
250|332
284|789
599|E950
276|317
601|250.01
250.01|656
322|38
E937|V58
401|250.83
492|788
599|250.12
276|465
434|428
441|276
162|112
780|V49
42|276
784|V45
591|997
250.11|487
348|907
250.03|784
588|276
799|305
728|250.02
275|311
807|276
411|203
780|V65
250.92|38
594|788
266|428
599|280
250.01|V27
305|564
276|V44
458|293
183|276
648|250.83
250.6|250.12
715|782
425|440
780|331
518|459
250.02|425
730|250.82
491|578
998|618
462|?
414|794
682|94
438|414
250.92|183
276|250.31
998|599
584|530
294|428
304|357
756|250
250.02|641
997|340
218|250
204|284
V15|473
287|285
E821|250
342|V12
8|788
285|340
425|425
285|537
250.6|922
305|250.02
V85|465
493|162
730|496
590|595
807|E885
524|584
788|424
424|736
585|788
625|401
276|600
250.53|250.6
305|V15
410|E885
491|560
276|595
569|710
465|344
282|458
189|511
794|288
881|296
518|398
453|?
286|458
276|527
496|266
860|250.01
599|286
710|202
285|747
707|332
303|438
575|535
998|250.6
599|138
295|305
745|250
424|571
162|507
456|305
70|70
491|416
250.02|595
E905|250
682|440
788|250.01
261|276
150|414
584|E947
8|278
790|491
728|250.03
428|386
70|V42
287|426
V08|401
250|211
401|V42
491|996
424|584
V18|789
625|218
338|250
285|453
577|250.1
577|274
584|250.1
112|272
536|558
438|333
788|433
174|508
440|425
424|288
198|192
584|296
275|250
794|359
276|337
162|799
533|250
281|414
785|780
576|427
412|593
799|786
924|E917
788|598
707|443
305|272
516|276
411|584
610|401
969|780
202|276
805|496
319|250
486|287
585|588
486|733
584|578
458|414
244|250.6
593|311
41|250.43
455|455
648|997
490|593
616|626
250.13|486
368|250.6
682|261
211|455
733|780
585|440
574|584
303|427
578|414
486|789
486|303
674|250.01
295|311
276|781
599|790
560|790
196|553
465|250.8
292|E885
733|805
411|492
429|250.5
578|807
414|433
997|486
799|303
427|394
411|250.7
401|721
295|V45
263|285
300|780
999|567
682|250.7
403|453
V58|272
217|401
584|266
414|425
401|518
296|278
250.51|244
282|244
577|250.5
155|491
428|5
795|530
493|721
250|287
413|443
276|E884
E814|E849
584|250.21
680|709
584|458
250.82|493
250|373
599|344
730|443
263|401
202|293
577|575
682|486
447|401
250.01|578
733|427
38|285
591|787
823|276
707|736
280|250.51
218|568
487|585
305|342
998|250.02
789|V58
340|784
250|413
157|V45
V66|250.02
412|250
599|511
E935|250.4
491|V15
585|70
358|790
552|486
280|581
295|493
V45|250.8
592|404
578|486
486|38
682|958
275|712
276|382
333|496
718|401
255|593
560|452
783|787
577|733
285|250.51
425|332
250.01|70
599|E932
284|276
250|664
785|250.4
425|185
599|620
276|290
250|642
584|275
250.03|511
790|486
156|198
411|250.51
427|710
719|41
682|906
599|253
428|446
680|414
459|401
410|208
250.01|304
414|733
295|278
413|564
998|411
331|41
490|530
250|490
701|V18
276|410
486|259
438|250.01
V42|523
586|782
425|578
205|428
250.02|197
398|425
728|250.92
285|492
79|V61
250.33|584
285|812
311|970
599|473
788|724
38|731
423|511
255|560
V15|305
945|E924
431|427
996|250.01
786|238
716|737
424|V49
250.01|996
721|413
250|E919
531|530
496|426
303|440
496|202
250.03|428
531|E935
427|233
455|211
998|788
730|998
250.01|426
V13|250
995|327
627|244
424|566
348|342
997|438
276|356
197|250.92
425|786
782|425
285|443
585|V15
202|428
250|784
481|41
599|290
434|599
V63|414
487|482
557|569
486|344
285|564
250.6|250.83
276|358
511|788
436|437
397|417
V63|401
300|272
250|V17
250.02|382
438|276
428|737
820|865
276|533
250|710
578|294
486|426
585|998
485|250
717|414
?|591
584|799
E942|276
311|332
789|786
428|250.03
202|458
E885|171
272|362
V45|263
585|162
438|428
E878|250.02
300|787
852|599
424|518
250.02|311
599|411
496|998
306|493
E934|496
214|250
780|E950
578|530
573|571
280|244
592|592
437|V42
276|250.93
491|V45
250.02|E884
786|411
571|491
444|197
287|411
414|185
402|427
413|787
305|560
276|462
710|515
590|515
998|218
512|591
263|304
596|599
840|285
280|614
728|799
996|530
250|573
614|401
380|401
250.32|276
250.41|414
599|250.8
599|242
453|616
458|780
919|E885
413|250.41
292|486
426|496
707|424
424|244
552|295
788|496
V65|?
276|284
784|428
413|255
998|428
515|333
752|?
998|496
424|287
578|458
250.01|284
196|340
428|311
782|511
532|287
799|185
496|250.42
250.7|440
571|286
730|453
V54|599
560|511
403|441
162|511
681|707
780|274
E881|250
250.92|287
424|578
V62|301
996|280
730|41
852|E888
276|373
496|V49
996|996
276|891
205|276
794|785
466|493
V43|414
304|304
591|250.02
427|404
473|401
287|789
404|491
428|202
707|790
710|714
342|592
571|574
403|535
424|553
722|280
786|294
799|434
562|428
733|278
789|599
585|250.53
402|V45
788|250.82
V85|?
496|V43
599|292
572|486
112|250.12
620|788
204|202
250.83|737
250.82|112
435|428
496|311
402|276
345|250
V58|616
558|414
435|786
784|626
530|787
426|250.01
262|197
604|250
414|410
276|291
276|122
598|403
507|578
250.82|V58
611|401
786|V45
780|787
567|569
301|401
250.02|785
723|276
250.03|646
496|263
437|412
517|515
250.83|996
250.03|492
276|386
486|462
250.02|616
38|250
715|414
458|281
E965|E849
300|319
V15|V61
428|300
295|574
682|280
250.8|357
250.03|681
780|346
276|435
496|E881
461|276
398|745
424|786
518|410
577|V42
415|722
250.12|403
348|486
788|596
411|790
250.03|518
V15|V70
730|785
456|285
788|569
440|V58
250.92|41
780|507
958|250
250.83|250.6
411|343
252|227
38|403
250|569
V42|414
196|453
276|E888
601|401
574|V85
799|411
196|518
535|578
648|646
285|696
496|996
403|710
286|428
250.02|487
787|E947
427|189
558|204
153|492
413|285
567|599
750|414
486|112
250.41|250.81
996|334
707|327
696|695
245|252
425|788
440|276
351|351
573|174
995|403
788|998
250.02|531
277|250.02
648|424
403|203
590|280
425|197
V42|250.51
V58|584
620|414
733|242
344|41
427|999
585|V43
873|922
782|309
V85|425
295|295
205|585
38|682
250.01|786
787|244
599|250.4
691|112
807|E888
486|569
723|781
276|726
511|515
305|292
403|789
866|861
196|788
496|593
805|295
682|V10
V58|250.53
250.02|V43
286|496
496|E885
789|250.6
427|784
E885|401
162|491
245|401
202|584
250.6|250.53
V58|V43
733|438
413|536
250.02|V85
780|435
614|285
585|V85
620|599
453|518
599|597
E944|780
585|V10
466|584
283|569
344|240
8|785
276|202
805|840
493|731
567|790
496|470
276|156
558|250
456|453
172|414
425|41
250.41|780
799|585
276|240
592|252
203|427
250.01|715
492|428
786|787
250.6|294
286|250.6
999|410
304|162
486|348
441|425
250.02|201
577|293
567|574
567|250.02
296|710
882|E906
550|311
682|704
571|593
E932|285
518|348
428|453
280|250.01
280|553
413|721
E878|443
331|?
203|473
250.1|244
443|250.6
410|402
428|38
280|425
627|250.6
413|V58
780|966
162|414
250|458
424|799
599|396
557|707
427|569
852|E880
428|574
427|429
860|568
E878|250.7
V42|162
337|427
285|411
253|401
710|250.5
437|312
250.01|997
424|442
410|250.7
E849|250.6
255|401
816|E812
250.81|250.7
435|272
496|815
250.8|433
569|250.01
259|250
250|131
411|295
682|493
292|425
427|725
599|799
415|312
E878|E849
486|410
728|274
415|401
682|745
435|438
682|287
458|787
578|331
369|370
590|591
577|997
287|458
358|496
486|458
707|261
416|250.02
995|490
V85|535
284|70
410|250.02
174|599
250.6|719
599|719
962|E858
576|577
731|707
197|496
558|790
784|293
357|250.6
728|785
202|496
V43|244
428|V58
780|478
593|272
276|343
722|585
250.02|287
415|584
112|79
616|620
428|E888
575|553
465|490
250|616
38|250.81
682|250.8
424|E932
280|235
590|285
599|305
415|V85
250.11|647
198|788
153|272
493|296
562|295
250|V09
574|575
414|440
427|162
427|506
188|591
805|250
V63|276
682|337
250.42|496
250.8|E849
162|535
437|438
557|562
276|446
995|577
458|428
453|401
