00
250.82
250.6
427
577
162
780
682
493
820
540
558
410
571
428
459
592
852
250.12
562
785
576
574
996
414
398
584
507
722
38
473
786
466
421
715
218
276
511
510
835
795
491
253
721
250
486
174
457
424
594
714
860
434
518
431
288
8
716
404
285
V53
379
922
250.11
435
403
626
591
724
153
535
550
V57
440
882
575
585
515
433
482
599
481
813
824
415
420
531
455
572
590
250.8
210
198
401
250.02
812
578
945
220
726
555
557
202
295
569
564
250.23
532
998
345
250.7
396
618
959
307
197
V58
250.1
789
560
995
997
490
289
241
782
437
V55
196
790
527
436
693
537
512
225
53
530
250.4
155
280
296
446
458
205
416
275
359
805
382
9
252
781
358
402
386
426
821
595
443
286
331
250.13
648
182
298
346
250.52
552
707
411
441
333
868
942
656
756
163
150
487
519
810
738
250.81
787
292
784
753
413
681
327
573
556
283
453
593
250.03
850
183
294
277
309
969
730
529
293
82
250.43
151
278
211
250.22
287
728
494
607
444
290
397
79
600
70
348
966
432
972
227
274
924
733
189
568
711
485
42
250.41
496
238
66
566
V45
844
226
999
154
654
nan
807
522
146
646
291
723
250.42
185
250.92
438
567
157
625
883
447
553
614
461
891
303
193
332
970
250.01
737
808
114
565
736
430
617
475
823
334
250.2
642
451
212
928
611
250.83
239
378
952
425
250.93
832
135
112
914
873
344
853
380
250.32
989
V54
536
263
647
799
456
620
311
354
349
188
242
729
836
442
570
680
645
806
745
266
801
965
727
710
528
78
203
934
718
423
608
47
513
201
890
429
514
200
695
323
627
616
822
581
199
300
706
245
338
11
962
27
881
310
534
368
250.33
862
659
958
394
284
586
395
508
643
357
204
601
235
143
41
664
644
207
783
596
658
694
854
305
516
281
719
621
250.21
478
412
214
355
804
845
840
251
304
351
802
273
282
920
191
184
870
579
110
886
847
370
255
250.3
156
230
48
335
992
991
312
462
322
445
674
533
492
34
161
381
661
341
377
794
246
893
686
788
582
864
604
717
39
977
524
250.31
708
152
551
141
652
208
340
V25
834
233
3
480
306
602
171
987
526
465
361
474
V71
622
142
963
796
347
935
237
990
825
454
301
136
V56
353
709
936
147
660
865
88
94
843
851
975
663
495
470
797
913
541
250.9
115
735
746
250.5
158
879
61
665
324
875
800
705
471
194
653
V26
464
V70
521
297
980
35
967
149
272
603
500
976
871
916
892
V63
751
759
299
964
405
463
417
861
388
815
49
793
683
598
732
968
704
228
308
180
685
867
75
692
10
933
831
376
314
583
350
215
725
240
610
374
448
580
369
229
175
54
170
588
734
356
671
633
320
244
362
897
223
637
915
846
655
31
337
690
542
360
384
117
391
817
632
816
944
641
501
866
236
791
383
250.53
V51
V66
863
452
342
941
903
703
164
422
814
V67
986
195
5
623
792
483
696
7
994
615
145
842
917
179
885
640
133
V43
649
217
250.51
148
366
619
187
911
